[PCInfo]
$*pcRankGrowthValue-rank_s1_1-rank_name_union=Bürgerwehr
$*pcRankGrowthValue-rank_s1_2-rank_name_union=Privater Soldat
$*pcRankGrowthValue-rank_s1_3-rank_name_union=Private Erster Klasse
$*pcRankGrowthValue-rank_s1_4-rank_name_union=Korporal
$*pcRankGrowthValue-rank_s1_5-rank_name_union=Elitetruppe
$*pcRankGrowthValue-rank_s1_6-rank_name_union=Eingetragener Kader
$*pcRankGrowthValue-rank_s1_7-rank_name_union=Decurion
$*pcRankGrowthValue-rank_s1_8-rank_name_union=Zenturion
$*pcRankGrowthValue-rank_s1_9-rank_name_union=Vorhut
$*pcRankGrowthValue-rank_s1_10-rank_name_union=Beauftragte
$*pcRankGrowthValue-rank_s1_11-rank_name_union=Kadett
$*pcRankGrowthValue-rank_s1_12-rank_name_union=Kapitän
$*pcRankGrowthValue-rank_s1_13-rank_name_union=Major
$*pcRankGrowthValue-rank_s1_14-rank_name_union=Stabsoffizier
$*pcRankGrowthValue-rank_s1_15-rank_name_union=Regimentskommandant
$*pcRankGrowthValue-rank_s1_16-rank_name_union=Brigadekommandeur
$*pcRankGrowthValue-rank_s1_1-rank_name_hieron=Milizionär
$*pcRankGrowthValue-rank_s1_2-rank_name_hieron=Privater Soldat
$*pcRankGrowthValue-rank_s1_3-rank_name_hieron=Private Erster Klasse
$*pcRankGrowthValue-rank_s1_4-rank_name_hieron=Korporal
$*pcRankGrowthValue-rank_s1_5-rank_name_hieron=Elitetruppe
$*pcRankGrowthValue-rank_s1_6-rank_name_hieron=Eingetragener Kader
$*pcRankGrowthValue-rank_s1_7-rank_name_hieron=Dekurion
$*pcRankGrowthValue-rank_s1_8-rank_name_hieron=Zenturion
$*pcRankGrowthValue-rank_s1_9-rank_name_hieron=Vorhut
$*pcRankGrowthValue-rank_s1_10-rank_name_hieron=Varlet
$*pcRankGrowthValue-rank_s1_11-rank_name_hieron=Lehrling Ritter
$*pcRankGrowthValue-rank_s1_12-rank_name_hieron=Kaiserlicher Ritter
$*pcRankGrowthValue-rank_s1_13-rank_name_hieron=Senior Knight
$*pcRankGrowthValue-rank_s1_14-rank_name_hieron=Elite Ritter
$*pcRankGrowthValue-rank_s1_15-rank_name_hieron=Ritter Kapitän
$*pcRankGrowthValue-rank_s1_16-rank_name_hieron=Ritter Kommandant
$*pcLimitedRankGrowthValue-limitrank_s1_1-rank_name_union=Korpskommandeur
$*pcLimitedRankGrowthValue-limitrank_s1_2-rank_name_union=Kommandant
$*pcLimitedRankGrowthValue-limitrank_s1_3-rank_name_union=Oberbefehlshaber
$*pcLimitedRankGrowthValue-limitrank_s1_1-rank_name_hieron=Großmeister
$*pcLimitedRankGrowthValue-limitrank_s1_2-rank_name_hieron=Allgemein
$*pcLimitedRankGrowthValue-limitrank_s1_3-rank_name_hieron=Imperator
$*ContentActiveControlInfo-Order-local_name=Missionen
$*ContentActiveControlInfo-Main_craft-local_name=Hauptberuf
$*ContentActiveControlInfo-Sub_craft-local_name=Nebenberuf
$*ContentActiveControlInfo-Taming-local_name=Zähmen
$*ContentActiveControlInfo-CollectionBook-local_name=Begleiter
$*ContentActiveControlInfo-Anima-local_name=Anima
$*ContentActiveControlInfo-Mission-local_name=Mission des Dieners
$*ContentActiveControlInfo-MPF_ExPLvUp-local_name=Begleiter aufleveln
$*ContentActiveControlInfo-MPF_GradeUp-local_name=Begleiter aufwerten
$*ContentActiveControlInfo-MPF_ChangeSkill-local_name=Begleiterfähigkeiten ändern
$*ContentActiveControlInfo-MPF_Restore-local_name=Begleiterenergie wiederherstellen
$*ContentActiveControlInfo-MPF_AddMinlv-local_name=Erwachende Fähigkeit des Begleiters
$*ContentActiveControlInfo-MPF_Monsterball-local_name=Versiegelungspartner
$*ContentActiveControlInfo-Guild-local_name=Gilde
$*ContentActiveControlInfo-Dungeon_Matching-local_name=Instanzabgleich für Dungeon
$*ContentActiveControlInfo-Dungeon_RandomMatching-local_name=Instanzabgleich für ein zufälliges Dungeon
$*ContentActiveControlInfo-Rune-local_name=Emblem
$*ContentActiveControlInfo-War-local_name=Kriegslistung
$*ContentActiveControlInfo-CastraGrandis-local_name=Belagerung von Castra
$*ContentActiveControlInfo-Colosseum-local_name=Certanon Arena
$*ContentActiveControlInfo-SpermaWar-local_name=Serma Battlefield
$*ContentActiveControlInfo-Journal-local_name=Tagebuch von Anatavarin
$*ContentActiveControlInfo-Episode-local_name=Erinnerungen an die Reise
$*ContentActiveControlInfo-Monsterbook-local_name=Jagd Quests
$*ContentActiveControlInfo-Royal-local_name=Königliche Suche
$*ContentActiveControlInfo-Citadel_Ownership-local_name=Dominion Vertrag
$*ContentActiveControlInfo-OpenRO-local_name=Kapitalkrieg erzeugen
$*ContentActiveControlInfo-EnterRO-local_name=Beitritt zum Kapitalkrieg
$*ContentActiveControlInfo-Gather-local_name=Sammeln
$*ContentActiveControlInfo-Warehouse-local_name=Warenhaus
$*ContentActiveControlInfo-Equiplvup-local_name=Geräteerweiterung
$*ContentActiveControlInfo-equipEvolution-local_name=Transcended Erweiterung
$*ContentActiveControlInfo-equipSucceed-local_name=Erweiterung Nachfolge
$*ContentActiveControlInfo-desynthesis-local_name=Demontageausrüstung
$*ContentActiveControlInfo-Repair-local_name=Reparatur
$*ContentActiveControlInfo-restoreEquip-local_name=Dauerhaftigkeit wiederherstellen
